{
    "Header_Home": "الرئيسية",
    "Header_Browse_Tenders": "المناقصة",
    "Header_Terms_And_Conditions": "الشروط و الاحكام",
    "Header_Contact_Us": "تواصل معنا",
    "Header_Login": "دخول",

    "Welcome": "حياكم في وصـال نت",
    "Welcome_Description": "منصة موحدة لتقديم حلول بناء المشاريع للمواطن لخفض نسبة المخاطر المترتبة على تنفيذ المشاريع وذلك من خلال إدارة عملية التعاقد بين الاطراف الثلاثة المالك و الإستشاري و المقاول.",
    "Register_Now_Btn": "سجل الان",

    "How_It_Works": "كيف نعمل",
    "How_It_Works_Heading": "ابدء في رحلة بناء بيت العمر في 3 خطوات",
    "How_It_Works_Step1": "سجل حساب جديد",
    "How_It_Works_Step2": "ارسل طلب التصميم أو التسعير ",
    "How_It_Works_Step3": "سنقوم بالتواصل لتحديد موعد لمناقشة مشرعك",

    "Our_Services": "خدمتنا مجانية",
    "Our_Services_Description": "نقدم لكم باقة من الحلول التي تساعدك في بناء مشروعك أو بيت العمر، خدماتنا كلها بدون رسوم",
    "Our_Services_No1": "التصميم المعماري",
    "Our_Services_No1_Desc": "صمم بيت العمر من تصميم معماري و انشائي و خدمات حسب ميزانيتك  حتى اصدار الرخصة و المساعدة في تخليص الاجراءات الحكومية ذات الصلة",
    "Our_Services_No2": "طرح مناقصة",
    "Our_Services_No2_Desc": "يمكنك تسعير المشروع و الحصول على تكلفة تقديرية اذا كانت خرائط مشروعك جاهز و يمكنك ايضا طرح مناقصة للحصول على اكثر من عرض سعر",
    "Our_Services_No3": "استشارة فنية",
    "Our_Services_No3_Desc": "يمكنك الاستفادة من خبرات فريق العمل لدينا و الحصول على استشارة فنية لمشروعك سواء متعلقة بالتصميم أو التسعير لمشروعك وذلك مجانا.",

    "Our_Team": "خدمات تحت مظلة واحدة",
    "Our_Team_Description": "تشمل خدماتنا جميع أطراف مشاريع البناء تحت مظلة واحدة",
    "Team1_Name": "المورد",
    "Team1_Description": "مع وصال ، یمكن لشركات التورید في الدولة تقدیم منتجاتھا وخدماتھا لأصحاب المشاریع والمقاولین من خلال منصة موحدة من أجل تسھیل آلیة التعاقد وعرض منتجاتھا و تقدیم العروض أو المشاركة كموردین رئیسین في المشاریع المطروحة عبر منصة وصال الإلكترونیة",
    "Team2_Name": "الاستشاري",
    "Team2_Description": "التعاون مع المكاتب الاستشارية في الدولة يمثل جزء رئيسي من استراتيجية عمل وصال في تقديم خدماتها،  يعتبر المكتب الاستشاري المشرف أحد أهم ركائزها. لذا تتيح منصة وصال للمكاتب الااستشارية المؤهلة فرصة التعاقد مع اصحاب المشاريع ، مما يسهم في تحسين عملية متابعة المشاريع و إدارتها بطرق إحترافية.",
    "Team3_Name": "المقاول",
    "Team3_Description": "تتيح منصة وصال لشركات المقاولات المؤهلة وذات الخبرة الوصول إلى مشاريع البناء من خلال منصة إلكترونية متكاملة للمنافسة على المشاريع وتقديم عروض الاسعار والفوز بالمشاريع بإعتماد أسس الحياد و الشفافية في التفاضل بين عروض الاسعار.",
    "Team4_Name": "العميل",
    "Team4_Description": "تقدم منصة وصال العديد من الخدمات المجانية للمواطنين القطرين الراغبين في البناء وذلك لخفض نسبة المخاطر المترتبة على تنفيذ المشاريع من خلال إدارة عملية التعاقد بين الاطراف الثلاثة المالك و الإستشاري و المقاول",

    "Services_Offered": "خدمات ذات قيمة مضافة",
    "Services_Offered_Description": "لم نكتفي فقط بالتصميم المعماري انما يمكنكم الاستفادة من مجموعة من الخدمات الاخرى من السند إلى تسليم المفتاح",

    "Service1_title": "كتابة العقود و المواصفات",
    "Service1_team": "القسم الفني",
    "Service1_price": "مجانا",
    "Service1_location": "مشاريع سكنية و تجارية",

    "Service2_title": "المثيل القانوني",
    "Service2_team": "القسم القانوني",
    "Service2_price": "مجانا",
    "Service2_location": "طرح مناقصة",

    "Service3_title": "حساب الكميات و تحليل الاسعار",
    "Service3_team": "القسم الفني",
    "Service3_price": "مجانا",
    "Service3_location": "مشاريع سكنية و تجارية",

    "Service4_title": "إدارة المشاريع",
    "Service4_team": "القسم الفني",
    "Service4_price": "مجانا",
    "Service4_location": "مشاريع سكنية و تجارية",
    "Apply_Now_Btn": "اطلب الان",

    "Review_title": "من  نحن وصال نت",
    "Review_Description": "تأسست في عام 2022 و نسعى لنكون الافضل في تقدم حلول البناء للمواطن القطري",
    "Who_We_Are": "من نحن",
    "Brief_intro": "نبذة عن وصال",
    "Review": "تأسست شركة وصال نت كمنصة موحدة لتقديم حلول بناء المشاريع للمواطن القطري لخفض نسبة المخاطر المترتبة على تنفيذ المشاريع وذلك من خلال إدارة عملية التعاقد بين الاطراف الثلاثة المالك و الإستشاري و المقاول. وعلى الرغم من التعقيدات الظاهرة و التحديات التي يواجهها المواطن القطري في رحلة البناء ، سعينا في وصال نت لتحمل المسؤولية في تذليل تلك الصعاب عبر تقديم خدمات ذات جودة عالية إبتداءا من دراسة ميزانية المشروع قبل الشروع في التصميم و حتى تسليم المفتاح. لذا نحن في وصال نؤمن إيمانا راسخا بقوة التكنولوجيا لإدارة مشاريع البناء بفعالية و التي بدورها تتيح لنا تحسين خدماتنا المقدمة لعملائنا. كما أننا فخورون بأن لدينا فريقًا من المهندسين و المهنيين ذوي الخبرة في السوق القطر ي الذين يتفهمون احتياجات العميل و يسعون لتقديم أفضل الخدمات.",

    "Total_Contractors": "شركة مقاولة مسجلة",
    "Total_Designs": "تصميم معماري",
    "Total_Services": "خدمة مقدمة",
    "Total_Consultant": "استشاري مسجل",

    "Contact_Us_Title": "تواصل معنا",
    "Contact_Us_Description": "يمكنكم تعبئة الاستمارة ادناه و سيقوم فريق عمل وصال بالاجابة على إستفساراتكم",
    "Connect_With_Us": "حلول هندسية متكاملة للراغبين في بناء بيت العمر أو المشاريع التجارية",
    
    "Footer_Description": " وصال نت منصة موحدة لتقديم حلول بناء المشاريع للمواطن القطري لخفض نسبة المخاطر المترتبة على تنفيذ المشاريع وذلك من خلال إدارة عملية التعاقد بين الاطراف الثلاثة المالك و الإستشاري و المقاول",
    "Footer_Address": "إشارة المناصير، مبنى 316، الطابق الأول الريان، مقابل اسباير زون قطر",


    "Logout_Btn": "خروج",
    "Watch_Btn": "شاهد رحلة حمد",
    "Register": "سجل الان",
    "Place_Bid_Btn": "تسعير",
    "Participate_Btn": "مشاركة",
    "View_Price_Btn": "قائمة الاسعار للمشاركين",

    "Client": "عميل",
    "Consultant": "مكتب استشاري",
    "Supplier": "شركة توريد",
    "Contractor": "شركة مقاولة"
}